{
  "tintuc": [
    {
      "id": 1,
      "tieuDe": "Nổ lớn ở Bắc Ninh làm sập 5 nhà dân, 2 người tử vong",
      "noiDung": "Theo thông tin ban đầu từ nhà chức trách địa phương, vụ nổ xuất phát từ cơ sở thu mua phế liệu ở làng Quan Độ, làm sập 5 ngôi nhà và vùi lấp nhiều nạn nhân; hàng loạt ngôi nhà ở xung quanh bị tốc mái, vỡ cửa kính; đầu đạn vung vãi ở hiện trường. Lãnh đạo UBND huyện Yên Phong cho biết, 'vụ nổ khiến hai cháu bé tử vong, một số người bị thương'.Nhà chức trách địa phương đang họp bàn hướng khắc phục và làm rõ nguyên nhân vụ việc.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/03/26234161-1714769498543665-9085-4832-3190-1514945381.jpg"
    },
    {
      "id": 2,
      "tieuDe": "Áp thấp nhiệt đới có thể mạnh thành bão khi đến gần Trường Sa",
      "noiDung": "19h ngày 2/1, tâm áp thấp nhiệt đới ở ngay trên bờ biển miền Trung đảo Palawan (Philippines) với sức gió mạnh nhất khoảng 60 km/h (cấp 7), giật tăng hai cấp.Đêm nay, áp thấp nhiệt đới di chuyển nhanh theo hướng Tây với tốc độ khoảng 30 km/h, đi vào biển Đông và có thể mạnh lên thành bão.Sáng mai, tâm bão ở cách đảo Song Tử Tây (thuộc quần đảo Trường Sa) khoảng 180 km về phía Đông Nam. Sức gió mạnh nhất gần tâm bão khoảng 75 km/h (cấp 8), giật cấp 10.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/02/ap-thap-nhiet-doi-6020-1514904025.png"
    },
    {
      "id": 3,
      "tieuDe": "Người dân giúp gom bia khi xe bị nạn giữa khuya",
      "noiDung": "Tối 3/1, xe tải chở bia từ Tiền Giang về TP HCM, khi đi ngang qua thị trấn Bến Lức (Long An), bất ngờ bị va vào dải phân cách làm thùng xe bị rách. Hàng trăm thùng bia rơi vãi trên quốc lộ.Lực lượng dân phòng địa phương phối hợp cùng hàng chục người dân thu gom bia giúp tài xế giữa đêm. Hơn một giờ sau, toàn bộ số bia đã được thu gom, hiện trường được giải tỏa.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/03/26196350-1246352828830143-1364-5463-7014-1514936718.jpg"
    },
    {
      "id": 4,
      "tieuDe": "Năm công nhân đang làm đường bị ôtô đâm tử vong",
      "noiDung": "Gần 15h ngày 2/1, ôtô Hyundai i10 biển Hà Giang chạy trên tuyến đường đôi Cầu Mè - công viên nước Hà Phương, khi đến xã Phương Tiện (TP Hà Giang) bất ngờ đâm vào nhóm công nhân đang thi công đường.Cú đâm mạnh khiến năm công nhân bị bắn văng, trong đó hai người tử vong tại chỗ. Ba người được đưa đi cấp cứu. Xe gây tai nạn bị hư hỏng nặng phần đầu. Chiều cùng ngày, lãnh đạo Phòng CSGT (Công an tỉnh Hà Giang) cho biết ba công nhân được đưa vào bệnh viện cấp cứu đã tử vong. Công nhân phần lớn là người ở TP Hà Giang, đang thi công cáp điện và đảo giao thông ở giữa đường. Tài xế ôtô sau khi gây tai nạn đã rời khỏi hiện trường. Lực lượng chức năng đang làm rõ nguyên nhân tai nạn. Gửi lời chia buồn tới gia đình nạn nhân, Phó thủ tướng Trương Hòa Bình yêu cầu tỉnh Hà Giang khẩn trương điều tra nguyên nhân, khởi tố vụ án vi phạm các quy định trật tự an toàn giao thông đường bộ, kiểm tra hồ sơ và quá trình đào tạo, sát hạch cấp giấy phép lái xe đối với tài xế gây tai nạn.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/02/tai-nan-ha-giang-9088-15149026-8361-1771-1514903620.jpg"
    },
    {
      "id": 5,
      "tieuDe": "Xe rước dâu gặp nạn ở Nghệ An",
      "noiDung": "Sáng 2/1, ôtô bốn chỗ biển Nghệ An do nam trung niên điều khiển chở cô dâu và chú rể hành trình từ huyện Tân Kỳ về thành phố Vinh (Nghệ An). Xe chạy trên quốc lộ 15A đến địa phận xã Hồng Sơn (huyện Đô Lương), tài xế đánh lái vào khúc cua gấp nên xe mất lái lao sang phải, lật nghiêng xuống vệ đường.'Ba người trong xe gồm tài xế và cặp vợ chồng đều thắt dây an toàn nên không bị thương nặng. Những người trong đoàn rước hỗ trợ bế cô dâu khỏi hiện trường lên một xe trong đoàn để tiếp tục hành trình', một nhân chứng kể.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/02/26166308-556003358067950-54664-5521-4863-1514890543.jpg"
    },
    {
      "id": 6,
      "tieuDe": "TV cao cấp sẽ tăng trưởng mạnh trong năm 2018",
      "noiDung": "Theo số liệu của IHS Markit, doanh số TV màn hình trên 75 inch trên toàn cầu năm 2017 đạt 1,17 triệu chiếc. Con số này sẽ tăng mạnh lên 1,69 triệu chiếc vào năm nay và có thể đến 3,3 triệu chiếc vào 2020.Thị trường toàn cầu đã chứng kiến sự tăng trưởng ấn tượng của ngành công nghiệp truyền hình trong suốt 2017. Riêng dòng TV từ 75 inch trở lên đã đạt trên 291 nghìn sản phẩm trong quý thứ ba, tăng mạnh so với 172 nghìn chiếc quý đầu 2017.'Lĩnh vực thiết bị truyền hình vẫn chậm so với ngành điện thoại di động. Tuy nhiên doanh số TV cao cấp vẫn đang tăng trưởng dần', một chuyên gia trong ngành nói với Investor.Samsung ước tính đã bán được 152 nghìn TV từ 75 inch trở lên, Sony khoảng 80 nghìn chiếc. Trong khi đó đối thủ khác đến từ Hàn Quốc là LG đưa ra thị trường được 35 nghìn chiếc.",
      "image": "https://i-sohoa.vnecdn.net/2018/01/03/samsung-qled-tv-06-7521-1514913620.jpg"
    },
    {
      "tieuDe": "Tài xế dàn ôtô chặn ngang trạm BOT Cần Thơ - Phụng Hiệp",
      "noiDung": "10h ngày 4/1, trạm BOT Cần Thơ - Phụng Hiệp, nằm trên quốc lộ 1A, đoạn qua quận Cái Răng, TP Cần Thơ gần như tê liệt khi nhiều tài xế đậu ôtô kín 6 làn thu phí, nhất quyết không chịu trả tiền. Nhiều ôtô căng băng rôn đòi miễn phí khi qua trạm, \"thu đúng - thu đủ\". Vài phút các tài xế đồng loạt nhấn còi inh ỏi, khiến cả khu vực hỗn loạn.\n\nTài xế Huỳnh Hoài Phương - trung tâm đào tại lái xe số 10 cho rằng, đơn vị đóng cách trạm vài trăm mét, mỗi ngày hàng trăm lượt ôtô tập lái qua lại trạm, mỗi lần chỉ đi vài trăm mét nhưng phải trả đủ tiền cho cả tuyến là vô lý. \"Chúng tôi yêu cầu được miễn phí khi qua trạm\", anh Phương lớn tiếng.\n\nĐến hơn 11h, dòng ôtô kẹt cứng hai chiều khoảng 10 km, nhưng trạm vẫn chưa xả cửa. Hàng trăm cảnh sát được điều động đến để đảm bảo an ninh trật tự.",
      "image": "https://i-vnexpress.vnecdn.net/2018/01/04/ket-xe-BOT-2821-1515040164.jpg",
      "id": 7
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "tintucId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  }
}
